[
  {
    "cover": "images/book1.jpg",
    "title": "ad sunt fugiat",
    "author": "Selena Gentry",
    "short_desc": "aliquip laborum do excepteur cupidatat anim est labore ea tempor",
    "long_desc": "Velit aliquip reprehenderit minim aliquip Lorem minim elit Lorem aliquip Lorem laborum occaecat veniam. Qui duis do consequat duis pariatur non veniam esse consectetur et adipisicing excepteur nostrud. Minim ea voluptate incididunt minim. Amet anim dolor proident ad id exercitation. Consectetur ipsum magna dolor nisi amet et enim aliquip ut occaecat quis. Lorem est Lorem do laborum adipisicing enim aliqua ex adipisicing ad.\r\n"
  },
  {
    "cover": "images/book2.jpg",
    "title": "proident laboris tempor",
    "author": "Nunez Hicks",
    "short_desc": "est Lorem tempor ullamco et Lorem enim do sunt ipsum",
    "long_desc": "Ullamco elit adipisicing laborum aute enim Lorem fugiat elit tempor. Mollit proident reprehenderit officia eu irure cupidatat. In cillum do ex labore do. Aliquip cupidatat proident excepteur mollit. Magna duis laborum excepteur cillum fugiat deserunt deserunt ut ex id. Aute velit et anim ut sit irure est dolore.\r\n"
  },
  {
    "cover": "images/book3.jpg",
    "title": "ex elit pariatur",
    "author": "Blankenship Villarreal",
    "short_desc": "nulla pariatur fugiat velit excepteur labore occaecat laborum in qui",
    "long_desc": "Sint et veniam nostrud aliqua et anim. Nulla incididunt enim quis aute ea minim proident veniam. Irure labore sunt consectetur incididunt minim laboris quis. Irure excepteur elit dolore eiusmod velit nulla voluptate ipsum duis laborum. Non qui proident dolor non officia excepteur aliquip et ullamco.\r\n"
  },
  {
    "cover": "images/book4.jpg",
    "title": "et magna aliquip",
    "author": "Beverley Cochran",
    "short_desc": "amet voluptate cillum magna sit velit eiusmod et quis ad",
    "long_desc": "Ad dolor id velit voluptate deserunt pariatur. Reprehenderit enim reprehenderit aliqua irure incididunt mollit nostrud mollit et adipisicing. Aute tempor ex consequat non cupidatat minim commodo Lorem. Ex ex enim amet nulla duis aliquip in amet nostrud eiusmod amet Lorem magna. Ut eiusmod anim ad consequat esse ea. Laborum velit in cillum adipisicing ut aliquip exercitation id ut cupidatat irure dolor. Commodo reprehenderit esse cillum quis minim consectetur et officia proident est nulla duis irure.\r\n"
  },
  {
    "cover": "images/book5.jpg",
    "title": "laborum Lorem velit",
    "author": "Josie Michael",
    "short_desc": "ipsum cillum dolore qui deserunt tempor amet aliqua cillum deserunt",
    "long_desc": "Ut ullamco in elit officia ad. In in eiusmod aliquip cillum commodo sint reprehenderit sint tempor. Magna minim quis irure mollit.\r\n"
  },
  {
    "cover": "images/book6.jpg",
    "title": "commodo duis consectetur",
    "author": "Gilbert Anthony",
    "short_desc": "velit ex sunt incididunt adipisicing minim nostrud non aliquip esse",
    "long_desc": "Sunt qui reprehenderit tempor tempor ex voluptate esse cupidatat consequat mollit sit pariatur ad. Ex mollit exercitation officia do nulla. Ipsum cillum quis et tempor laborum excepteur commodo laborum pariatur tempor cillum. Sunt ut non commodo nulla Lorem aute eu culpa ipsum aliquip. Aute ipsum eu aliqua sunt aliquip. Officia nisi sunt cupidatat sint anim elit proident sit elit qui sint laborum.\r\n"
  },
  {
    "cover": "images/book7.jpg",
    "title": "elit consectetur duis",
    "author": "Rena Woodard",
    "short_desc": "tempor fugiat consequat occaecat eu exercitation officia nulla consectetur cupidatat",
    "long_desc": "Adipisicing occaecat consequat labore irure sit velit anim incididunt. Voluptate mollit anim sint incididunt qui tempor id ipsum excepteur fugiat veniam. Sunt excepteur aute do eiusmod exercitation amet incididunt ipsum. Reprehenderit cillum pariatur duis laborum.\r\n"
  }
]