[
  {
    "_id": "56e5f18137a0a33e96df2db5",
    "cover": "images/0000006429.jpg",
    "title": "laborum incididunt",
    "author": "Tamara Maldonado",
    "short_desc": "Tempor cillum ex ullamco mollit mollit aliqua sint laboris.",
    "long_desc": "Occaecat do proident et tempor nostrud occaecat consequat nostrud velit et exercitation laboris velit ea. Tempor mollit commodo pariatur in et irure aliquip tempor in nisi deserunt elit. Esse laboris culpa et in quis irure exercitation cupidatat et enim voluptate do commodo fugiat.",
    "genre": "Comedic Fiction"
  },
  {
    "_id": "56e5f18128033404130db1c9",
    "cover": "images/0000004508.jpg",
    "title": "esse consectetur",
    "author": "Alma Carroll",
    "short_desc": "Qui nisi incididunt aliqua excepteur est aute fugiat nisi excepteur ut do enim elit.",
    "long_desc": "Laboris enim exercitation Lorem aliquip. Mollit adipisicing minim fugiat commodo dolor et consectetur aliquip aliquip. Veniam in cupidatat eiusmod excepteur veniam labore nisi. Officia sit magna nisi et consequat. Lorem qui exercitation sint dolore sint cillum veniam. Laboris ad ad et laborum eiusmod fugiat exercitation quis sit ullamco duis. Consequat est commodo ex commodo et culpa magna ex eu sint voluptate.",
    "genre": "Western"
  },
  {
    "_id": "56e5f1811fee46deffd157dd",
    "cover": "images/0000007584.jpg",
    "title": "irure ea",
    "author": "Marsh Dickson",
    "short_desc": "Dolore velit cillum esse ea veniam sint aliquip veniam elit eu elit dolore consectetur sint.",
    "long_desc": "Reprehenderit aute consectetur aliqua amet. Consectetur occaecat aute dolor ullamco ea fugiat commodo exercitation id labore nulla cillum ut incididunt. Magna est ut amet consectetur consequat aliquip consectetur ex incididunt aliqua sit exercitation. Velit sit sint exercitation aliqua est esse ipsum quis consectetur laborum ad adipisicing sunt eu. Do eu duis aliqua ea ullamco amet qui adipisicing minim aute est. Pariatur esse magna aliqua dolore mollit.",
    "genre": "Fantasy"
  },
  {
    "_id": "56e5f1815b8731bce3d49869",
    "cover": "images/0000006686.jpg",
    "title": "ea irure",
    "author": "Sheri Riddle",
    "short_desc": "Aute ullamco incididunt exercitation culpa magna.",
    "long_desc": "Ad cillum elit veniam et proident aliquip laboris enim id. Occaecat ea occaecat sunt tempor occaecat eu proident ipsum exercitation proident in cillum fugiat. Sit cillum laborum minim eu minim ipsum elit reprehenderit commodo. Consequat magna adipisicing laborum sunt ut cillum ad ut sunt aute reprehenderit duis sit voluptate. Tempor velit proident nulla dolor eiusmod duis aliqua nisi consectetur. Ut amet aliqua elit quis cillum Lorem esse voluptate pariatur fugiat nulla adipisicing incididunt. In excepteur ad qui id.",
    "genre": "Erotica"
  },
  {
    "_id": "56e5f18137e8e041665363ff",
    "cover": "images/0000009002.jpg",
    "title": "ullamco dolore",
    "author": "Elnora Frazier",
    "short_desc": "Ea ullamco eu minim pariatur ullamco anim tempor laboris non cillum occaecat.",
    "long_desc": "Consectetur ad enim amet culpa ipsum commodo enim adipisicing eiusmod minim proident consectetur. Commodo sunt dolore nulla ea mollit veniam est cillum minim in ut reprehenderit eu laborum. Excepteur non Lorem dolore ipsum mollit consequat in reprehenderit aute. Consequat duis elit labore commodo non consectetur id ad magna anim aute voluptate. Sunt ea aliquip quis duis laborum laborum pariatur. Commodo aliqua quis laboris est id laborum amet mollit labore.",
    "genre": "Literary Fiction"
  },
  {
    "_id": "56e5f18175636bd02959713d",
    "cover": "images/0000003841.jpg",
    "title": "nisi sint",
    "author": "Cabrera Weber",
    "short_desc": "Commodo Lorem in enim elit.",
    "long_desc": "Dolor deserunt ipsum in nisi reprehenderit laboris consequat. Anim deserunt enim laboris nisi velit reprehenderit id. Occaecat ea qui magna culpa in ad ullamco. Ullamco minim excepteur deserunt anim velit aliqua culpa occaecat ad dolore velit et. Excepteur occaecat consequat non veniam.",
    "genre": "Thriller"
  },
  {
    "_id": "56e5f1812698f49f69c42a88",
    "cover": "images/0000002738.jpg",
    "title": "dolore dolor",
    "author": "Elvia Forbes",
    "short_desc": "Magna ipsum cillum voluptate laborum Lorem aliquip aliqua minim.",
    "long_desc": "Dolor ut aliquip quis elit eiusmod Lorem aliqua duis sunt laboris quis esse culpa voluptate. Minim aute sunt dolore tempor laboris consectetur velit voluptate officia. Ullamco ipsum dolor incididunt excepteur. Fugiat minim id ad est tempor magna cillum nulla consequat officia labore quis non. Do elit enim commodo commodo officia voluptate reprehenderit labore id.",
    "genre": "Western"
  },
  {
    "_id": "56e5f18156351d4b58ee5254",
    "cover": "images/0000007554.jpg",
    "title": "voluptate consectetur",
    "author": "Riddle Tate",
    "short_desc": "Irure velit tempor nulla laboris occaecat laborum quis.",
    "long_desc": "Labore excepteur tempor eiusmod est ipsum. Aliquip ea in aute adipisicing ipsum laborum irure reprehenderit fugiat et sit irure laboris duis. Incididunt ea aliquip est eu velit aliqua commodo. Lorem fugiat nisi esse voluptate cupidatat incididunt ad in fugiat pariatur ut. Veniam est exercitation in sunt sunt mollit adipisicing sit id do labore cillum commodo.",
    "genre": "Mystery"
  },
  {
    "_id": "56e5f1810cda8a967adc2769",
    "cover": "images/0000001373.jpg",
    "title": "esse aute",
    "author": "Corine Hardy",
    "short_desc": "Ipsum sint ipsum adipisicing irure veniam ullamco duis.",
    "long_desc": "Nisi excepteur exercitation irure id. Non consequat non cillum ipsum pariatur et incididunt. Nisi exercitation culpa dolor consectetur elit elit sunt irure sunt qui velit aliqua sunt minim. Dolore magna enim sit dolor tempor cupidatat sunt. Anim et sunt aute qui exercitation quis labore exercitation ullamco amet occaecat duis.",
    "genre": "War/Military Fiction"
  },
  {
    "_id": "56e5f181b9b8f7cc8a95c6ef",
    "cover": "images/0000004184.jpg",
    "title": "officia aliqua",
    "author": "Rodgers Ortiz",
    "short_desc": "Id nostrud laboris enim cupidatat laboris elit amet culpa.",
    "long_desc": "Eu nostrud incididunt reprehenderit adipisicing elit esse culpa aliqua excepteur velit. Nostrud ipsum exercitation culpa non id aute ut in officia culpa exercitation culpa officia. Mollit incididunt dolor cupidatat labore ipsum eu incididunt.",
    "genre": "New Adult"
  }
]